export const valueResponsibility = {
  title: 'ОТВЕТСТВЕННОСТЬ',
  subtitle:
    'Мы доводим начатое до результата и выполняем взятые на себя обязательства',
  bullets: [
    'Я открыто заявляю о проблемах и готов к обратной связи',
    'Я довожу дело до конца',
    'Я признаю и исправляю свои ошибки',
    'Я помогаю коллегам учитываю их интересы и соблюдаю наши договоренности',
  ],
  image: 'img/10.jpg',
  accentColor: 'blue' as const,
  icon: 'img/13.png',
  story: {
    situation:
      'Три года назад ГЕРОФАРМ вошёл в число ведущих фармбрендов на рынке Казахстана. Одним из ключевых проектов команды представительства стали стабильные поставки препарата Ринглар-300. Предыдущие поставщики ежегодно поставляли около 600 тысяч шприц-ручек, мы, в свою очередь, увеличили объем до миллиона — и выиграли тендер. Возникла дилемма: отгрузить препарат раньше с базовой проверкой или задержать поставку на две недели ради полного контроля качества.',
    choice:
      'Команда выбрала качество. Скорость не может быть важнее безопасности пациентов. Параллельно специалисты открыли горячую линию Ринглар-300: помогали врачам и консультировали пациентов по всем вопросам (от особенностей препарата до расчета дозы). Команда выезжала на места, а директор по качеству лично разбирал обращения. Каждый ответ выверяли до мельчайших деталей, даже если это требовало больше времени и ресурсов.',
    result:
      'Несмотря на все сложности, ГЕРОФАРМ выдержал график поставок и обеспечил рынок необходимым препаратом. Смена поставщика могла вызвать недоверие со стороны пациентов, поэтому команда готовилась к большому количеству обращений. На практике их поступило всего 2.',
  },
}
